Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=339_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ ââlmad tän mieŠrrtieŠǧǧest miõttum veäŠǩǩtieŠǧǧid ooččâmnalla.
fin: Saamelaiskäräjät julistaa tästä määrärahasta myönnettävät avustukset haettaviksi.

source: VeäŠǩǩtieŠǧǧooccmõõžžid âlgg vuõltteed kulttuurvuŠvddkådda mââimõõzzâst 2009 mõõneeŠst
fin: Avustushakemukset on toimitettava kulttuurilautakunnalle viimeistään 30. marraskuuta 2009

source: addrõõzzin:
fin: osoitteella:

source: SääŠmteŠǧǧ, KulttuurvuŠvddkåŠdd
fin: Hakulomakkeita ja lisätietoja saa vs.

source: Ooccâmblaaŋkid da lââŠssteâđaid vuäǯǯ vs. kulttuurpiisrest tel. 010 839 3134 di neŠttpååŠšt anne.
fin: kulttuurisihteeriltä puh. 010 839 3134 sekä sähköpostiosoitteella anne.

source: Blaaŋk liâ še interneeŠttest printteemnalla SääŠmteeŠǧǧi neŠttseeidâst
fin: Lomakkeet ja ohjeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta.
